/* Localized versions of Info.plist keys */

CFBundleName = "AppleMacRISC2PE";
CFBundleShortVersionString = "1.3.1";
CFBundleGetInfoString = "AppleMacRISC2PE version 1.3.1, Copyright 2002 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2002 Apple Computer, Inc.";
